extensiones/afip/30584197680/wsfe/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG/gYJKoZIhvcNAQcCoIIG7zCCBusCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzQ0MzY5MTY0PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wNC0xMVQwNzo1ODoyNC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDQtMTFUMDg6MDA6MjQtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNLMIIDRzCCAi+gAwIBAgIId/3Pe3e2DNEwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yNDA4MDgxNjQ2MzlaFw0yNjA4MDgxNjQ2MzlaMDIx
FTATBgNVBAMMDGNvbGVnaW8tMDgyNDEZMBcGA1UEBRMQQ1VJVCAzMDU4NDE5NzY4
MDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBALBpV9fXD1LrOcQo8Teb
5Waw3uTVjgzBZdQarH31nCzsbRKGIezkccyXo+rXQ9X2jKlGrCcORqzeqjvT/F1g
BZcYQHhqnWgUO0lfbGmya7ycybLKMFUpgaPIN0DGGurM/K5ryJSZTvTy1A3mnccs
pYh30M2Qm33rugGR5R+rLnvNLPPprv2I2lpbKhIZLJx9DJMcuj1fsbyurOwdoK24
6TjpvGQeExw8Ev1MK8mv3HOlsTh+8jMncG0SisDLHAjSLIxxGnsHgNM1RUxs2fBL
qzK3F+sMQiezC/uUgSH1XPhc8HT2ZwSr3nJ9kzvANURCKIgk/hh3DMrFukKtuCmL
YLECAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBQrDS/I32H9CMlO
EdA1kwRtjlvQbjAdBgNVHQ4EFgQUdma8m2tVXFwvqsHNyPoaXYV8L04wDgYDVR0P
AQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQBB983qLgI9PMwrtawthBPFW0YN
C5OaupJ6UOwOWl3ZwfSms41t+R4yuMULJG2ghzkqBvxnK+MBHxkaxKE81zxOJtZM
Rpera/+Jw8azTohZbnXsf8B9Af3fFSlaGutZ9VV97+KnK3vzHyts4QcEMv9e9m3p
Um21ntMgb+R1jO0w4Kg0AlIh620kbdCiP+LYYbkiMbpcUNWg/YoeChx0yFPKCKjy
VGQTqSq7hxQyGhzxqFj48UVDeb9eUGHidfRo9G88lGpP/FaFyYewU0jy4ehYBaGj
NjAiLUIPiGnzvLsbsYUUwEeSWDUi5QVUOaK3ICiiMROfDBrqYxbLZfQ+U7ZEMYIC
UTCCAk0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFG
SVAxCzAJBgNVBAYTAkFSAgh3/c97d7YM0TANBglghkgBZQMEAgEFAKCB5DAYBgkq
hkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yNTA0MTExMDU5
MjRaMC8GCSqGSIb3DQEJBDEiBCBQHIBaeWPcVRVw/KwucpVn2k97XAozo4fx9FgQ
bXOAQjB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYw
CwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG
9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASC
AQBw4XKCRc5PhmsynM/OyCCtUcQpHnnwtRlCtJivPwgr5yTFez0cQ1J/z6Pytacf
EESNoGOqEUvCD9p1xVQtFjmrVuQj1YzFas6ngsom/DMAWzbxby9JmDcQQa8l1QGQ
+N3tXEnK5qP3DWy+eTcBkmYJvrqyw1OEq3aBU1ZI0yG/lLLQ+5RYKp1J8NQPY/7s
gW9Dm3Q7j+PyAIdHcHjzKzTNDUP5WpXbMg2+owagfpRMdtig+QFHlirS3h3c3wzU
1cpeEE+RoDyPisiDZ7HhJboLDtrovMPIQ/cw5PmthfdfXAvj7qN1S8ieSuZ4alKk
NEMhcyRxI3Aqie9BpBCVOoRy

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
